const contstans = {
  ANSWERING_TO_MESSAGE:
    'در حال جواب دادن به پیامی که روش کلیک کردی هستی 🤩 برای انصراف رو دکمه ی زیر کلیک کن 👇☺',
  GIVE_UP: 'بیخیال 😒👌',
  SEND_TOP_MESSAGE_TO_YOUR_FRIENDS:
    'پیام بالا رو برای دوستات بفرست تا بتونن بهت پیام ناشناس بدن 👆👆',
  CHOOSE_WHAT_I_CAN_DO_FOR_YOU:
    'از بین گزینه ها انتخاب کن میخای برات چیکار کنم 🙏',
  YOU_CANCELED_SENDING_MESSAGE:
    'تو از ارسال پیام انصراف دادی , برای ساخت لینک خودت رو دکمه ی پایین کلیک کن 🐱‍👤🤷‍♀️',
  MY_PRIVATE_MESSAGE_LINK: 'لینک من برای دریافت پیام ناشناس 😜🤳',
  ANSWERING_TO_THIS_MESSAGE: 'جواب دادن به این پیام 😜🤳',
  YOUR_LINK_IS_WRONG: '😒🙄 لینکی که باهاش وارد شدی اشتباه ',
};
